welcoming = """Привет, {0.first_name}!
Я - твой ассистент, <b>{1.first_name}</b>.
"""
startingQuestion = "Скажи пожалуйста, что тебя интересует?"
misunderstood = "Прости, я не совсем понимаю как тебе помочь("

# faq 
faq_text ="Что вас волнует?"
question1 = "Где покушать?"
answer1 = "Принеси с собой, либо покупай в кафе!"

# departments
department_drt = "Департамент розницы и торговли (ДРТ)"
department_dek = "Департамент электронной коммерции (ДЭК)"
department_drp = "Департамент по работе с персоналом (ДРП)"
department_dpp = "Департамент планиорвания поставок (ДПП)"
department_dtus = "Департамент цифровых услуг и сервиса (ДЦУиС)"
department_db = "Депортамент Безопасности (ДБ)"
department_dib ="Департамент информационной безопасности (ДИБ)"
department_dit = "Департамент информационных технологий (ДИТ)"
department_dl = "Департамент логистики (ДЛ)"
department_dmr = "Департамент маркетинга и рекламы (ДМиР)"
department_kd = "Коммерческий департамент (КД)"
department_orb = "Отдел по развити Бизнеса (ОРБ)"
department_ovk = "Отдел внутреннего контроля (ОВК)"
department_fd = "Финансовый департамент (ФД)"
department_b2b = "Депортамент продаж \"Бизнес для Бизнеса\" (B2B)"

# about company
about_us_text = "Чтобы узнать больше о компаний перейди на наш сайт"

# links
link_text = "Ссылки, которые вам могут быть полезны"
